
9
	README.md,8\e\8ec9a00bfd09b3190ac6b22251dbb1aa95a0579d
�
�01 Вывод на экран, типы String и int, переменные, методы, классы/task0127/src/task0127/Solution.java,b\6\b68a3e001cf76e19c40dc4b98da31429e680b2db
�
�01 Вывод на экран, типы String и int, переменные, методы, классы/task0128/src/task0128/Solution.java,c\9\c927312129019da8b9c1d59f8b9232b3afa15fde
�
�01 Вывод на экран, типы String и int, переменные, методы, классы/task0130/src/task0130/Solution.java,2\d\2d62bc57c4926d96fc7f42cde0b1f77f4196c0c4
�
q01 Вывод на экран, типы String и int, переменные, методы, классы/readme.md,a\3\a32d2d329eaf6569eb3addc29b5aab25bd0add5c
�
�01 Вывод на экран, типы String и int, переменные, методы, классы/task0107/src/task0107/Solution.java,3\1\31476697016586f7ca3c076c288d64b7cbf4cbf3
:

.gitignore,a\5\a5cc2925ca8258af241be7e5b0381edf30266302
�
�01 Вывод на экран, типы String и int, переменные, методы, классы/task0132/src/task0132/Solution.java,0\b\0b60990ea975795200a0ec3f662f52c0020d1c94
�
�01 Вывод на экран, типы String и int, переменные, методы, классы/task0134/src/task0134/Solution.java,7\d\7df8371bc840a4b045a3d004c31f279dca596aeb
�
�01 Вывод на экран, типы String и int, переменные, методы, классы/task0205/src/task0205/Solution.java,e\c\ec45c8137754219e9a45edceeb344ab0c1c3be06
�
�01 Вывод на экран, типы String и int, переменные, методы, классы/task0214/src/task0214/Solution.java,7\f\7f7ecebf1abfff682cd87fa021d85001b0fb02fe
�
\02 Ввод с клавиатуры, работа в IDE/task0314/src/task0314/Solution.java,e\5\e5e94d8deca226482326738b006d262d8a6c1b8a
�
\02 Ввод с клавиатуры, работа в IDE/task0316/src/task0316/Solution.java,d\3\d36d55f515e3e9e9d19a15687a421c8eedc8255e