
9
	README.md,8\e\8ec9a00bfd09b3190ac6b22251dbb1aa95a0579d
�
�01 Вывод на экран, типы String и int, переменные, методы, классы/task0127/src/task0127/Solution.java,b\6\b68a3e001cf76e19c40dc4b98da31429e680b2db
�
�01 Вывод на экран, типы String и int, переменные, методы, классы/task0128/src/task0128/Solution.java,c\9\c927312129019da8b9c1d59f8b9232b3afa15fde
�
�01 Вывод на экран, типы String и int, переменные, методы, классы/task0130/src/task0130/Solution.java,2\d\2d62bc57c4926d96fc7f42cde0b1f77f4196c0c4
�
q01 Вывод на экран, типы String и int, переменные, методы, классы/readme.md,a\3\a32d2d329eaf6569eb3addc29b5aab25bd0add5c
�
�01 Вывод на экран, типы String и int, переменные, методы, классы/task0107/src/task0107/Solution.java,3\1\31476697016586f7ca3c076c288d64b7cbf4cbf3